export const countryList = [
    {country:"아르헨티나", context:"이 덥고 습한 지역은 아이스티에 딱 맞는 맑고 밝은 수색과 부드러운 맛의 찻잎을 생산합니다."},
    {country:"케냐", context:"대부분의 찻잎은 케냐를 통과하는 그레이트 리프트 벨리 고지에서 재배됩니다.  가장 고품질의 찻잎은 동쪽 지역에서 재배되며 높은 고도에서 자란 찻잎은 농축된 풍미를 가지고 있습니다."},
    {country:"말라위", context:"아프리카의 심장으로 알려진 이 나라의 토양은 아름답고 활기찬 붉은 색입니다.  이곳은 세계에서 가장 풍부한 수색을 가진 찻잎을 생산하고 있습니다."},
    {country:"중국", context:"중국인은 녹차, 백차 및 우롱 차의 전문가 입니다. 각 지역마다 고유한 스타일이 있으며, 철저하게 보호된 비밀이 세대를 거쳐 전수되었습니다. 중국의 모든 차를 맛보는 것은 아마도 불가능한 일일 것입니다!"},
    {country:"스리랑카", context:"이 열대 섬은 꽃향과 과일향을 가지고 있으면서 부드러운 찻잎을 생산하고 있습니다. 안개가 자욱한 고산지대에서 자라는 고품질의 찻잎은 이 섬의 자랑입니다."},
    {country:"다즐링(인도)", context:"히말라야의 산기슭에 있는 이 지역은 매우 섬세하고 꽃향과 머스카텔향이 가득한 찻잎을 생산하고 있습니다. 실제로 종종 이 지역의 찻잎은 홍차의 샴페인이라고 불리우고 있습니다."},
    {country:"아쌈(인도)", context:"인도 북부의 울창한 브라마푸트라 벨리에서 자란 찻잎은 풍부한 수색과 함께 몰티한 풍미를 특징으로 하고 있습니다. 풍부한 풍미와 강한 바디감으로 아침을 여는 차로 완벽한 찻잎입니다."},
    {country:"인도네시아", context:"동남아시아에 있는 이 섬들은 자연적으로 스파이시한 맛을 내는 찻잎을 생산하고 있으며 얼그레이 블렌드에 완벽한 찻잎으로 사용되고 있습니다."}
]